[
{
    "sentence": "Most of the good programmers do programming not because they expect to get paid or get adulation by the public, but because it is fun to program.",
    "author": "Linus Torvalds",
    "description": "Linus Benedict Torvalds born 28 December 1969 is a Finnish-American software engineer who is the creator and, historically, the main developer of the Linux kernel, used by Linux distributions and other operating systems such as Android. He also created the distributed version control system Git and the scuba dive logging and planning software Subsurface.",
    "image": "calm"
 },
 {
    "sentence": "Humans are allergic to change. They love to say, ‘We’ve always done it this way.’ I try to fight that. That’s why I have a clock on my wall that runs counterclockwise.",
    "author": "Grace Hopper",
    "description": "Grace Brewster Murray Hopper. One of the first programmers of the Harvard Mark I computer, she was a pioneer of computer programming who invented one of the first linkers. Hopper was the first to devise the theory of machine-independent programming languages, and the FLOW-MATIC programming language she created using this theory was later extended to create COBOL, an early high-level programming language still in use today.",
    "image": "focus"
 },
 {
    "sentence": "Specialists are people who always repeat the same mistakes.",
    "author": "Walter Gropius",
    "description": "Walter Adolph Georg Gropius was a German-American architect and founder of the Bauhaus School, who, along with Alvar Aalto, Ludwig Mies van der Rohe, Le Corbusier and Frank Lloyd Wright, is widely regarded as one of the pioneering masters of modernist architecture. He is a founder of Bauhaus in Weimar (1919). Gropius was also a leading architect of the International Style. \nBorn in Berlin, Walter Gropius was the third child of Walter Adolph Gropius and Manon Auguste Pauline Scharnweber (1855–1933), daughter of the Prussian politician Georg Scharnweber (1816–1894). \n Walter's uncle Martin Gropius (1824–1880) was the architect of the Kunstgewerbemuseum in Berlin and a follower of Karl Friedrich Schinkel, with whom Walter's great-grandfather Carl Gropius, who fought under Field Marshal Gebhard Leberecht von Blücher at the Battle of Waterloo, had shared a flat as a bachelor. Gropius married Ilse Frank, known as Ise, on 16 October 1923; they remained together until his death in 1969. The couple adopted Beate Frank known as Ati, the orphaned daughter of Ise's sister Hertha. Ise Gropius died on 9 June 1983 in Lexington, Massachusetts.",
    "image": "reflect2"
 },
 {
    "sentence": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney",
    "description": "Walter Elias Disney was an American animator, film producer and entrepreneur. A pioneer of the American animation industry, he introduced several developments in the production of cartoons. As a film producer, he holds the record for most Academy Awards earned and nominations by an individual, having won 22 Oscars from 59 nominations. He was presented with two Golden Globe Special Achievement Awards and an Emmy Award, among other honors.",
    "image": "reflect"
 },
 {
    "sentence": "Colour is a power which directly influences the soul.",
    "author": "Wassily Kandinsky",
    "description": "Wassily Wassilyevich Kandinsky was a Russian painter and art theorist. Kandinsky is generally credited as one of the pioneers of abstraction in western art, possibly after Hilma af Klint.[1] Born in Moscow, he spent his childhood in Odessa, where he graduated at Grekov Odessa Art school.",
    "image": "ambition"
 }
]
